#+title: Evaluación de exposición: Distribución cuántica de llaves
#+author: Gunnar Wolf

- Tema presentado por :: Carlos Alemán y Brenda Pérez
- Calificación global ::  8.77 * 0.3 + 8.25 * 0.7 = *8.41*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|              |       |            |          |           |       |
|           10 |    10 |         10 |       10 |       7.5 |  9.50 |
|          7.5 |   7.5 |         10 |       10 |        10 |  9.00 |
|          7.5 |    10 |         10 |      7.5 |       7.5 |  8.50 |
|           10 |   7.5 |          5 |      7.5 |         5 |  7.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |     5 |          5 |        5 |       7.5 |  6.50 |
|           10 |    10 |        7.5 |       10 |       7.5 |  9.00 |
|           10 |   7.5 |        7.5 |       10 |        10 |  9.00 |
|          7.5 |   7.5 |        7.5 |        5 |         5 |  6.50 |
|           10 |   7.5 |        7.5 |      7.5 |       7.5 |  8.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |        7.5 |       10 |        10 |  9.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |         10 |      7.5 |        10 |  9.00 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         9.50 |  8.67 |       8.50 |     8.67 |      8.50 |  8.77 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@3$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |           10 |       2. |
| Contenido              |    0.2 |            5 |       1. |
| Fuentes bibliográficas |    0.1 |           10 |       1. |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |          7.5 |    1.125 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.25 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2
